[
    "Believe in your flyness...conquer your shyness.",
    "One day I'm gon' marry a porn star",
    "All you have to be is yourself",
    "We will cure hunger",
    "The media tries to kill our heroes one at a time",
    "The world is our office",
    "We have to evolve",
    "Everything you do in life stems from either fear or love",
    "Winning is the only option",
    "I feel like I'm too busy writing history to read it.",
    "I love UZI. I be saying the same thing about Steve Jobs. I be feeling just like UZI",
    "People only get jealous when they care.",
    "We have to evolve",
    "Just stop lying about shit. Just stop lying.",
    "I'd like to meet with Tim Cook. I got some ideas",
    "Only free thinkers",
    "If I don't scream, if I don't say something then no one's going to say anything.",
    "There's so many lonely emojis man",
    "Everything you do in life stems from either fear or love",
    "Ma$e is one of my favorite rappers and I based a lot of my flows off of him",
    "Distraction is the enemy of vision",
    "I wish I had a friend like me",
    "One day I'm gon' marry a porn star",
    "People tried to talk me out of running for President. Never let weak controlling people kill your spirit",
    "The world needs more Joy... this idea is super fresh",
    "I've known my mom since I was zero years old. She is quite dope.",
    "For me, money is not my definition of success. Inspiring people is a definition of success",
    "I'm the new Moses",
    "People always say that you can't please everybody. I think that's a cop-out. Why not attempt it? Cause think of all the people that you will please if you try.",
    "We used to diss Michael Jackson the media made us call him crazy ... then they killed him",
    "I give up drinking every week",
    "Keep your nose out the sky, keep your heart to god, and keep your face to the rising sun.",
    "I think I do myself a disservice by comparing myself to Steve Jobs and Walt Disney and human beings that we've seen before. It should be more like Willy Wonka...and welcome to my chocolate factory.",
    "I think I do myself a disservice by comparing myself to Steve Jobs and Walt Disney and human beings that we've seen before. It should be more like Willy Wonka...and welcome to my chocolate factory.",
    "I'm nice at ping pong",
    "One day I'm gon' marry a porn star",
    "My memories are from the future",
    "The media tries to kill our heroes one at a time",
    "I want the world to be better! All I want is positive! All I want is dopeness!",
    "The world is our family",
    "Burn that excel spread sheet",
    "If you have the opportunity to play this game of life you need to appreciate every moment. a lot of people don't appreciate the moment until it's passed.",
    "We must and will cure homelessness and hunger. We have the capability as a species",
    "I love UZI. I be saying the same thing about Steve Jobs. I be feeling just like UZI",
    "We all self-conscious. I'm just the first to admit it.",
    "My mama was a' English teacher. I know how to use correct English but sometimes I just don't feel like it aaaand I ain't got to",
    "All you have to be is yourself",
    "Everything you do in life stems from either fear or love",
    "My first pillar when I'm on the board of adidas will be an adidas Nike collaboration to support community growth",
    "Speak God's truth to power",
    "I am the head of Adidas. I will bring Adidas and Puma back together and bring me and jay back together",
    "Artists are founders",
    "My greatest award is what I'm about to do.",
    "If I don't scream, if I don't say something then no one's going to say anything.",
    "I channel Will Ferrell when I'm at the daddy daughter dances",
    "My mother in law Kris Jenner ... makes the best music playlist",
    "Decentralize",
    "I'd like to meet with Tim Cook. I got some ideas",
    "Distraction is the enemy of vision",
    "Today is the best day ever and tomorrow's going to be even better",
    "My mother in law Kris Jenner ... makes the best music playlist",
    "We're going to move the entire music industry into the 21st Century",
    "Style is genderless",
    "I channel Will Ferrell when I'm at the daddy daughter dances",
    "Believe in your flyness...conquer your shyness.",
    "I was just speaking with someone that told me their life story and they used to be homeless.",
    "I hear people say this person is cool and this person is not cool. People are cool. Man has never invented anything as awesome as a an actual person but sometimes we value the objects we create over life itself",
    "I love UZI. I be saying the same thing about Steve Jobs. I be feeling just like UZI",
    "One day I'm gon' marry a porn star",
    "We are here to complete the revolution. We are building the future",
    "Only free thinkers",
    "I love sleep; it's my favorite.",
    "People tried to talk me out of running for President. Never let weak controlling people kill your spirit",
    "Man... whatever happened to my antique fish tank?",
    "I'm going to personally see to it that Taylor Swift gets her masters back. Scooter is a close family friend",
    "My dad got me a drone for Christmas",
    "For me to say I wasn't a genius I'd just be lying to you and to myself",
    "My mother in law Kris Jenner ... makes the best music playlist",
    "I'm the new Moses",
    "I'm the new Moses",
    "My greatest pain in life is that I will never be able to see myself perform live.",
    "My memories are from the future",
    "I feel calm but energized",
    "If you have the opportunity to play this game of life you need to appreciate every moment. a lot of people don't appreciate the moment until it's passed.",
    "We all self-conscious. I'm just the first to admit it.",
    "My greatest award is what I'm about to do.",
    "I hear people say this person is cool and this person is not cool. People are cool. Man has never invented anything as awesome as a an actual person but sometimes we value the objects we create over life itself",
    "We will change the paradigm",
    "We must form a union. We must unify",
    "I was just speaking with someone that told me their life story and they used to be homeless.",
    "If I don't scream, if I don't say something then no one's going to say anything.",
    "My dad got me a drone for Christmas",
    "All you have to be is yourself",
    "I spoke to Dave Chapelle for two hours this morning. He is our modern day Socrates",
    "Life is the ultimate gift",
    "We have to evolve",
    "I spoke to Dave Chapelle for two hours this morning. He is our modern day Socrates",
    "I'm giving all Good music artists back the 50% share I have of their masters",
    "There are people sleeping in parking lots",
    "We came into a broken world. And we're the cleanup crew."
]